[
    {
        "Id": 1,
        "Name": "Ира",
        "About": "Меня зовут Ира. Почти год я обучалась мастерству ярких волос у Жени. Было много теоретической информации и конечно же практики. За все время обучения я научилась делать: тотал блонды, разные виды многоцветных окрашиваний ( глитч, градиент, блочное), побывала на мастер классе по аиртачу. А еще, я знаю как это все можно выполнить сохраняя качество волос, правильно проводить диагностику волос и подбирать домашний уход. Каждый случай индивидуален и это самое интересное в моей работе.",
        "Date": [
            "13 апреля (четверг)",
            "17 апреля (понедельник)"
        ],
        "Price": [
            "Тонирование - 500",
            "Полное обесцвечивание - 2000",
            "Окрашивание прямым пигментом - 200",
            "Стрижка - 3000",
            "Уход - 200"
        ],
        "Markers": {
            "Color": true,
            "Care": false,
            "Cut": true
        }
    },
    {
        "Id": 2,
        "Name": "Лиза",
        "About": "Я Лиза, крашу волосы с октября 2020. Окончила курсы базовой колористики, по яркому окрашиванию и уходам, с мая 2022 училась у Жени в качестве ассистента, а так же периодически черпаю информацию из бесплатных источников. Сейчас осваиваю сложные техники по типу Airtouch, также в планах пройти обучение по стрижкам. Умею делать цветные окрашивания любой сложности, блонд и натуральные оттенки. Подберу домашний уход по потребностям и бюджету и расскажу, как правильно им пользоваться. Отношусь к волосам клиентов так же бережно, как к своим. Люблю делать интересные яркие работы, и не ищу лёгких путей :)",
        "Date": [
            "21 апреля (среда)",
            "3 апреля (четверг)",
            "13 апреля (понедельник)"
        ],
        "Price": [
            "Стрижка (короткие) - 500",
            "Стрижка - 2000"
        ],
        "Markers": {
            "Color": true,
            "Care": false,
            "Cut": false
        }
    },
    {
        "Id": 3,
        "Name": "Катя",
        "About": "Я Лиза, крашу волосы с октября 2020. Окончила курсы базовой колористики, по яркому окрашиванию и уходам, с мая 2022 училась у Жени в качестве ассистента, а так же периодически черпаю информацию из бесплатных источников.",
        "Date": [
            "21 апреля (среда)",
            "3 апреля (четверг)"
        ],
        "Price": [
            "Стрижка (короткие) - 500",
            "Стрижка - 2000"
        ],
        "Markers": {
            "Color": true,
            "Care": false,
            "Cut": false
        }
    }
]